
INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (196600011,196600011,'베스타제정','동아제약(주)','원형','주황','나정',
'이 약은 소화불량, 식욕감퇴(식욕부진), 과식, 식체(위체), 소화촉진, 소화불량으로 인한 위부팽만감에 사용합니다.',
'성인은 1회 2정, 11~14세는 1회 1~2정, 8~10세는 1회 1정을 1일 3회 식후에 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (196600012,196600012,'베스타제당의정','동아제약(주)','원형','분홍','당의정',
'이 약은 소화불량, 식욕감퇴(식욕부진), 과식, 식체(위체), 소화촉진, 소화불량으로 인한 위부팽만감에 사용합니다.',
'성인은 1회 2정, 11~14세는 1회 1~2정, 8~10세는 1회 1정을 1일 3회 식후에 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (198800190,198800190,'베스타제포르테정','동아제약(주)','장방형','하양','당의정',
'이 약은 소화불량, 식욕감퇴(식욕부진), 과식, 식체(위체), 소화촉진, 소화불량으로 인한 위부팽만감에 사용합니다.',
'성인은 1회 1정을 1일 3회 식후에 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (198800193,198800193,'하노백연질캡슐1000아이유','동아제약(주)','장방형','노랑,투명','연질캡슐제, 액상',
'이 약은 비타민 E 결핍증, 말초순환기능 장애 및 갱년기시 어깨·목 결림, 수족저림(손발저림)·수족냉증(손발이 차가움), 간헐성 파행증(이따금 절뚝거림), 동상 등 증상의 완화에 사용합니다.',
'성인은 비타민 E로서 1일 50 IU～1,000 IU를 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (199400202,199400202,'판피린티정','동아제약(주)','장방형','하양','나정',
'이 약은 감기의 여러 증상(콧물, 코막힘, 재채기, 인후통, 오한, 발열, 관절통, 두통, 근육통)의 완화에 사용합니다.',
'성인은 1회 1정씩, 1일 3회 식후 30분에 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200708081,200708081,'덴파사캡슐','동아제약(주)','장방형','파랑','경질캡슐제, 산제',
'이 약은 치주치료 후 치은염, 경·중등도 치주염의 보조치료에 사용합니다.',
'성인은 1회 1캡슐, 1일 3회 식후에 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200800687,200800687,'마이보라정','동아제약(주)','원형','하양','당의정',
'이 약은 피임에 사용합니다',
'1일 1정씩 21일간 표시된 순서에 따라 복용하고, 7일간 휴약합니다. 복용시간은 가능하면 매일 같은 시간에 복용하는 것이 바람직합니다. 7일의 휴약기간 동안 월경이 나타나며 대개 정제의 마지막 복용 후 2~3일 내에 시작됩니다.이 약을 계속 복용할 경우 7일간 휴약 후 새 포장의 정제로 복용을 시작하며 새로운 포장을 시작하기 전에 월경이 끝나지 않을 수도 있습니다. 자세한 사항은 허가사항 상세정보를 참고하십시오.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200800688,200800688,'미니보라30','동아제약(주)','원형','노랑','당의정',
'이 약은 피임에 사용합니다',
'1일 1정씩 21일간 표시된 순서에 따라 복용하고, 7일간 휴약합니다. 복용시간은 가능하면 매일 같은 시간에 복용하는 것이 바람직합니다. 7일의 휴약기간 동안 월경이 나타나며 대개 정제의 마지막 복용 후 2~3일 내에 시작됩니다.이 약을 계속 복용할 경우 7일간 휴약 후 새 포장의 정제로 복용을 시작하며 새로운 포장을 시작하기 전에 월경이 끝나지 않을 수도 있습니다. 기타 복용을 잊은 경우, 주기를 변경하는 경우 등 자세한 사항은 허가사항 상세정보를 참고하십시오.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200803254,200803254,'카필러스캡슐','동아제약(주)','장방형','초록,노랑','경질캡슐제, 산제',
'이 약은 손상된 모발, 감염성이 아닌 손톱의 발육 부진, 탈모의 보조치료에 사용합니다.',
'성인은 1회 1캡슐을 1일 3회, 12세 이상 소아는 식후 1회 1캡슐을 1일 1~2회 식후에 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (199001012,199001012,'보령아스트릭스캡슐100밀리그람(아스피린)','보령제약(주)','장방형','주황, 투명','장용성캡슐제, 펠렛',
'이 약은 심근경색, 뇌경색, 불안정형 협심증에서 혈전 생성 억제와 관상동맥 우회술(CABG) 또는 경피경관 관상동맥 성형술(PTCA) 후 혈전 생성 억제와 고위험군환자(허혈성 심장질환의 가족력, 고혈압, 고콜레스테롤혈증, 비만, 당뇨 등 복합적 위험인자를 가진 환자)에서 심혈관계 위험성 감소에 사용합니다.',
'성인은 1회 1캡슐, 1일 1회 복용합니다. 이 약은 장용캡슐이므로 충분한 물과 함께 식전에 복용할 수 있습니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (199601084,199601084,'파나콘정','보령제약(주)','장방형','하양','장용성필름코팅정',
'이 약은 소화불량, 식욕감퇴(식욕부진), 과식, 체함, 소화촉진, 소화불량으로 인한 위부팽만감에 사용합니다.',
'성인은 1회 2정 1일 3회 식후에 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200300929,200300929,'이가덱스캡슐','보령제약(주)','장방형','노랑','경질캡슐제, 산제',
'이 약은 치주(치아주위조직)치료 후 치은염(잇몸염), 경·중등도 치주염의 보조치료에 사용합니다.',
'성인은 1회 1캡슐, 1일 3회 식후에 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200607863,200607863,'보령알벤다졸정','보령제약(주)','장방형','주황','필름코팅정',
'이 약은 회충, 요충, 십이지장충, 편충, 아메리카 구충, 분선충의 감염 및 이들 혼합감염의 치료에 사용합니다.',
'성인 및 24개월 이상의 소아는 요충에 1일 1회 1정(400 mg)을 복용합니다. 박멸을 위하여 7일 뒤, 한번만 더 1정(400 mg)을 복용합니다.회충, 십이지장충, 편충, 아메리카구충에 1회 1정(400 mg)을 단회 복용합니다.분선충의 다른 기생충(조충)과 중증 혼합 감염시에 1일 1회 1정(400 mg) 씩 3일간 복용합니다.삼키기 어려울 경우 씹거나 소량의 물로 복용할 수 있으며 식사를 중단하거나 하제를 쓰는 등의 특별한 과정은 필요하지 않습니다.치료 3주 후 검사를 하여 치료되지 않았으면 경우에 따라 2차 투여를 실시할 수 있습니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (201601341,201601341,'보령아이락비타연질캡슐','보령제약(주)','타원형','갈색','연질캡슐제, 현탁상',
'이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시 비타민 A, B1, B2의 보급과 눈의 건조감의 완화, 야맹증(밤에 잘 못 보는 증상), 각기, 눈의 피로, 신경통, 근육통, 관절통(요통, 어깨결림 등), 구각염(입꼬리염), 구순염(입술염), 구내염(입안염), 설염(혀염), 습진, 피부염 증상의 완화에 사용합니다.',
'만 8세 이상 어린이 및 성인 1회 1캡슐씩, 1일 2회 복용합니다');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (201601616,201601616,'보령마그락비타연질캡슐','보령제약(주)','장방형','갈색','연질캡슐제, 현탁상',
'이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시, 노년기의 비타민 E, B1, B2, B6의 보급과 신경통, 근육통, 관절통(요(허리)통, 어깨결림 등), 각기, 눈의 피로, 신경통, 근육통, 관절통(요통, 어깨결림 등), 구각염(입꼬리염), 구순염(입술염), 구내염(입안염), 설염(혀염), 습진, 피부염 증상의 완화, 각기, 눈의 피로, 말초혈행장애, 갱년기의 어깨ㆍ목결림, 수족저림ㆍ수족냉증(손발이 차가움) 증상의 완화와 마그네슘결핍으로 인한 근육경련에 사용합니다.',
'만 12세 이상 및 성인은 1회 1캡슐씩, 1일 2회 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (201902242,201902242,'겔포스디엑스정','보령제약(주)','원형','하양','필름코팅정',
'이 약은 위통, 속쓰림, 소화불량, 구역에 사용합니다.',
'15세 이상~80세 미만의 성인은 1회 2정씩 복용하되 복용 후 5시간 이상 지나도 증상이 완화되지 않으면 다시 2정을 복용합니다.단, 1일 2회(4정)을 넘지 않도록 하십시오.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (196000011,196000011,'페니라민정(클로르페니라민말레산염)','(주)유한양행','원형','노랑','나정',
'이 약은 고초열(꽃가루 알레르기비염(코염)), 두드러기, 가려움성 피부질환(습진, 피부염, 피부가려움증, 약물발진), 알레르기 비염(코염), 혈관운동성 코염, 코감기에 의한 재채기, 콧물, 기침, 혈관운동성 부기에 사용합니다.',
'성인은 1회 1~3정(2~6 mg) 1일 2~4회 복용합니다.1일 12정(24 mg)을 초과하지 마십시오.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (196200034,196200034,'삐콤정','(주)유한양행','원형','갈색','필름코팅정',
'이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후의 체력 저하 시 비타민 B1, B2, B6, C의 보급에 사용합니다.',
'만 8세 이상 및 성인은 1회 1~3정씩, 1일 1회 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (198700430,198700430,'알마겔정(알마게이트)','(주)유한양행','원형','하양','나정',
'이 약은 위·십이지장궤양, 위염, 위산과다, 속쓰림, 구역, 구토, 위통, 신트림의 제산작용 및 증상의 개선에 사용합니다.',
'성인 및 12세 이상의 소아는 1회 2정(1 g)을 1일 3회 식후 30분~1시간에 씹어서 복용합니다. 필요시 취침 전에 1회 더 복용할 수 있습니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (198700431,198700431,'그랑페롤연질캡슐400아이유','(주)유한양행','타원형','노랑, 투명','연질캡슐제, 액상',
'이 약은 비타민 E 결핍증, 말초순환기능 장애 및 갱년기시 어깨·목 결림, 수족저림(손발저림)·수족냉증(손발이 차가움), 간헐성 파행증(이따금 절뚝거림), 동상 등 증상의 완화에 사용합니다.',
'성인은 비타민 E로서 1일 50 IU～1,000 IU를 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (198701888,198701888,'젠텔정400밀리그람(알벤다졸)','(주)유한양행','타원형','주황','추어블정(저작정)',
'이 약은 회충, 요충, 십이지장충, 편충, 아메리카 구충, 분선충의 감염 및 이들 혼합감염의 치료에 사용합니다.',
'성인 및 24개월 이상의 소아는 요충에 감염된 경우 1일 1회 1정(400 mg) 복용합니다. 박멸을 위하여 7일 뒤, 한번만 더 1정(400 mg)을 복용합니다. 회충, 십이지장충, 편충, 아메리카구충에 감염된 경우 1정(400 mg)을 단회(1회) 복용합니다.</p><p>분선충의 다른 기생충(조충)과 중증(심한증상) 혼합 감염시 1일 1회 1정(400 mg)씩 3일간 복용합니다.삼키기 어려울 경우 씹거나 소량의 물로 복용할 수 있으며 식사를 중단하거나 하제를 쓰는 등의 특별한 과정은 필요하지 않습니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (199600581,199600581,'바이탈씨에프정','(주)유한양행','원형','노랑','추어블정(저작정)',
'이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시, 노년기의 비타민B2, B6, C, E의 보급과 햇볕ㆍ피부병 등에 의한 색소침착(기미, 주근깨)의 완화, 잇몸출혈, 비출혈(코피) 예방에 사용합니다.',
'만 8세 이상 및 성인은 1회 1정씩, 1일 2회 입안에서 녹이거나 씹어서 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (199700756,199700756,'삐콤씨에프정','(주)유한양행','타원형','갈색','필름코팅정',
'이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시, 노년기의 비타민 E, B1, B2, B6, C의 보급과 구각염(입꼬리염), 구순염(입술염), 구내염(입안염), 설염(혀염), 습진, 피부염 증상의 완화, 햇빛ㆍ피부병 등에 의한 색소침착(기미, 주근깨)의 완화, 잇몸출혈, 비출혈(코피) 예방에 사용합니다.',
'만 12세 이상 및 성인은 1회 1정씩, 1일 1회 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (199900528,199900528,'쎄투연질캡슐','(주)유한양행','장방형','갈색','연질캡슐제, 현탁상',
' 약은 노년기의 비타민 E의 보급과 말초혈행장애 및 갱년기시 어깨·목결림, 수족저림·수족냉증(손발이 차가움) 증상의 완화와 마그네슘결핍으로 인한 근육경련에 사용합니다.',
'만 8세 이상 어린이 및 성인은 1회 1캡슐씩, 1일 2회 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (199900536,199900536,'쎄이칼정','(주)유한양행','타원형','연두','필름코팅정',
' 이 약은 칼슘의 결핍 및 기타 칼슘의 보급에 사용합니다.',
'성인 및 12세 이상 어린이는 1회 1정, 1일 2회 식사 후 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200100586,200100586,'유한비타민씨정1000mg','(주)유한양행','장방형','하양','나정',
' 이 약은 괴혈병의 예방과 치료와 임신·수유기 및 병중 병후(병을 앓는 동안이나 회복 후)의 체력저하, 육체피로시 비타민 C의 요구량이 증가하는 소모성 질환과 잇몸출혈, 비출혈(코피), 혈뇨 등의 모세관출혈, 햇빛·피부병 등에 의한 색소침착(기미, 주근깨), 흡수불량 등 비타민 C 결핍으로 추정되는 경우에 사용합니다.',
'성인은 1회 1/2정~1정(500~1,000 mg)을 1일 1회 또는 수회(여러 차례) 분할하여 복용합니다.</p><p>충분한 양의 물과 함께 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200200471,200200471,'모아훼린캡슐(폴리사카리드철착염)','(주)유한양행','장방형','갈색,투명','경질캡슐제, 과립제',
' 이 약은 철 결핍성 빈혈에 사용합니다.',
'성인은 1일 1회 1캡슐(철로서 150 ㎎)을 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200300416,200300416,'다보타민큐정','(주)유한양행','타원형','갈색','필름코팅정',
'이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시, 발육기, 노년기의 비타민 A, D, E, B1, B2, B6, C의 보급과 철 결핍성 빈혈의 예방 및 치료와 아연의 보급에 사용합니다.',
'만 12세 이상 및 성인은 1회 1정씩, 1일 1회 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200300420,200300420,'비타써클연질캡슐','(주)유한양행','타원형','갈색','연질캡슐제, 현탁상',
'이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시, 노년기의 비타민 B1, B2, C, E의 보급과 각기, 눈의 피로, 신경통, 근육통, 관절통(허리통, 어깨결림 등), 말초혈행장애 및 갱년기시 어깨ㆍ목결림, 수족저림ㆍ수족냉증(손발이 차가움) 증상의 완화에 사용합니다.',
'만 8세 이상 어린이 및 성인은 1회 1캡슐씩, 1일 2회 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200500569,200500569,'웰리드연질캡슐','(주)유한양행','장방형','갈색','연질캡슐제, 현탁상',
'이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시, 노년기의 비타민 A, C, E의 보급과 눈의 건조감의 완화, 야맹증(밤에 잘 못 보는 증상), 햇빛ㆍ피부병 등에 의한 색소침착(기미, 주근깨)의 완화, 잇몸출혈ㆍ비출혈(코피) 예방 및 말초혈행장해 및 갱년기시 어깨ㆍ목결림, 수족저림·수족냉증(손발이 차가움) 증상의 완화와 아연의 보급에 사용합니다.',
'성인은 1회 1캡슐씩, 1일 2회 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200500570,200500570,'타나센정','(주)유한양행','타원형','연두','나정',
'이 약은 두통, 신경통, 근육통, 생리통, 염좌통(삔 통증), 감기로 인한 발열 및 동통(통증)과 치통, 관절통, 류마티양 동통(통증)에 사용합니다.',
'성인은 6시간마다 2정씩 복용하고 1일 최대 8정을 초과하지 않습니다. 연령, 증상에 따라 적절히 증감합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200500575,200500575,'쎌업연질캡슐','(주)유한양행','장방형','갈색','연질캡슐제, 현탁상',
'이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시, 노년기의 비타민 A, E, B1, B2, B6, C의 보급과 눈의 건조감의 완화, 야맹증(밤에 잘 못 보는 증상), 말초혈행장애 및 갱년기시 어깨ㆍ목결림, 수족(손발)저림ㆍ수족냉증(손발이 차가움) 증상의 완화, 햇빛ㆍ피부병 등에 의한 색소침착(기미, 주근깨)의 완화, 잇몸출혈ㆍ비출혈(코피) 예방에 사용합니다.',
'만 8세 이상 어린이 및 성인은 1회 1캡슐씩, 1일 1회 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200605374,200605374,'브이텐연질캡슐','(주)유한양행','장방형','갈색','연질캡슐제, 현탁상',
'이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시, 노년기의 비타민 A, E, C의 보급과 눈의 건조감의 완화, 야맹증(밤에 잘 못 보는 증상), 말초혈행장애 및 갱년기 시 어깨ㆍ목결림, 수족저림ㆍ수족냉증(손발이 차가움) 증상의 완화, 햇빛ㆍ피부병 등에 의한 색소침착(기미, 주근깨)의 완화, 잇몸 출혈ㆍ비출혈(코피) 예방과 아연의 보급에 사용합니다.',
'만 12세 이상 성인은 1회 1캡슐씩, 1일 2회 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200605371,200605371,'래피콜에이캡슐','(주)유한양행','장방형','주황,하양','경질캡슐제, 산제',
'이 약은 감기의 여러 증상(콧물, 코막힘, 재채기, 인후(목구멍)통, 기침, 가래, 오한(춥고 떨리는 증상), 발열, 두통, 관절통, 근육통)의 완화에 사용합니다.',
'만 15세 이상 및 성인은 1회 2캡슐, 만 8세 이상~만 15세 미만은 1회 1캡슐, 1일 3회 식후 30분에 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200607734,200607734,'트루비타정','(주)유한양행','타원형','갈색','필름코팅정',
'이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시, 발육기, 노년기의 비타민 A, D, E, B1, B2, B6, C의 보급과 눈의 건조감의 완화, 야맹증(밤에 잘 못 보는 증상), 뼈, 이의 발육불량, 구루병의 예방과 철 결핍성 빈혈의 예방 및 치료와 아연의 보급에 사용합니다.',
'만 12세 이상 및 성인은 1회 1정씩, 1일 1회 복용합니다.');


INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200607735,200607735,'콘택골드캡슐','(주)유한양행','장방형','빨강,투명','서방성캡슐제, 펠렛',
'이 약은 코감기(급성비염), 알레르기성 비염 또는 부비강염에 의한 코막힘, 콧물, 재채기, 눈물, 목의 통증, 머리 무거움 완화에 사용합니다.',
'만 15세 이상 및 성인은 1회 1캡슐씩 1일 3회, 매 식후에 복용합니다.  만 11세 이상~만 15세 미만은 1회 2/3캡슐씩 1일 3회, 매 식후에 복용합니다. 만 8세 이상~만 11세 미만은 1회 1/2캡슐씩 1일 3회, 매 식후에 복용합니다.');


INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200607736,200607736,'덴타자임캡슐','(주)유한양행','장방형','노랑','경질캡슐제, 산제',
'이 약은 치주치료 후 치은염, 경·중등도 치주염의 보조치료에 사용합니다.',
'성인은 1회 1캡슐, 1일 3회 식후에 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200607740,200607740,'웰큐비타정','(주)유한양행','타원형','주황','필름코팅정',
'이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시, 발육기, 노년기의 비타민 A, D, E, B1, B2, B6, C의 보급과 신경통, 근육통, 관절통(요통, 어깨결림 등) 증상의 완화, 각기, 눈의 피로, 눈의 건조감의 완화, 야맹증(밤에 잘 못 보는 증상), 뼈, 이의 발육불량, 구루병의 예방과 아연의 보급에 사용합니다.',
'만 8세 이상 어린이 및 성인은 1회 2정씩, 1일 1회 복용합니다.');


INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200703087,200703087,'푸마훼린연질캡슐','(주)유한양행','장방형','갈색','연질캡슐제, 현탁상',
'이 약은 철 결핍성 빈혈에 사용합니다.',
'성인은 1일 1회 1캡슐을 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200710246,200710246,'모아뷰연질캡슐','(주)유한양행','타원형','갈색','연질캡슐제, 현탁상',
'이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시, 발육기, 노년기의 비타민 A, D, B1, B2의 보급과 눈의 건조감 완화, 야맹증(밤에 잘 못 보는 증상), 뼈, 이의 발육불량, 구루병의 예방, 각기, 눈의 피로, 신경통, 근육통, 관절통(요(허리)통, 어깨결림등), 구각염(입꼬리염), 구순염(입술염), 구내염(입안염), 설염(혀염), 습진, 피부염 증상의 완화에 사용합니다.',
'만 8세 이상 어린이 및 성인은 1회 1캡슐씩, 1일 2회 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200711676,200711676,'써클업연질캡슐','(주)유한양행','장방형','갈색','연질캡슐제, 현탁상',
'이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시, 노년기의 비타민 B2, E의 보급과 말초혈행장애 및 갱년기시 어깨ㆍ목결림, 수족(손발)저림ㆍ수족냉증(손발이 차가움)의 완화, 구각염(입꼬리염), 구순염(입술염), 구내염(입안염), 설염(혀염), 습진, 피부염 증상의 완화에 사용합니다.',
'만 8세 이상 어린이 및 성인은 1회 1캡슐씩, 1일 1회 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200712481,200712481,'메가파워정','(주)유한양행','타원형','빨강','필름코팅정',
'이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시, 노년기의 비타민 B2, E의 보급과 말초혈행장애 및 갱년기시 어깨ㆍ목결림, 수족(손발)저림ㆍ수족냉증(손발이 차가움)의 완화, 구각염(입꼬리염), 구순염(입술염), 구내염(입안염), 설염(혀염), 습진, 피부염 증상의 완화에 사용합니다.',
'만 8세 이상 어린이 및 성인은 1회 1캡슐씩, 1일 1회 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200802213,200802213,'비타비백정','(주)유한양행','타원형','빨강','필름코팅정',
'이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시 비타민 B1, B2, B6의 보급과 신경통, 근육통, 관절통(요(허리)통, 어깨결림 등) 증상의 완화, 각기, 눈의 피로, 구각염(입꼬리염), 구순염(입술염), 구내염(입안염), 설염(혀염), 습진, 피부염 증상의 완화에 사용합니다.',
'만 8세 이상 어린이 및 성인은 1회 1정씩, 1일 1회 복용합니다.');


INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200806637,200806637,'액티콤연질캡슐','(주)유한양행','장방형','갈색','연질캡슐제, 현탁상',
'이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시, 노년기의 비타민 A, E, C의 보급과 눈의 건조감의 완화, 야맹증(밤에 잘 못 보는 증상), 말초혈행장애 및 갱년기 시 어깨ㆍ목결림, 수족(손발)저림ㆍ수족냉증(손발이 차가움) 증상의 완화, 햇빛ㆍ피부병 등에 의한 색소침착(기미, 주근깨)의 완화, 잇몸 출혈ㆍ비출혈(코피) 예방에 사용합니다.',
'만 8세 이상 및 성인은 1회 1캡슐씩, 1일 1회 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200902214,200902214,'큐시드정','(주)유한양행','원형','연두','필름코팅정',
'이 약은 위통, 속쓰림, 체함, 구역에 사용합니다.',
'성인 (15세 이상~80세 미만)은 1회 2정씩 복용하되 복용 후 5시간 이상 지나도 증상이 완화되지 않으면 다시 2정을 복용합니다. 단, 1일 2회(4정)을 넘지 않도록 하십시오.');


INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (200905144,200905144,'복합유디리버연질캡슐','(주)유한양행','타원형','갈색,초록','연질캡슐제, 현탁상',
'이 약은 육체피로 개선, 자양강장, 병중·병후의 비타민 B1 보급에 사용합니다.',
'15세 이상 및 성인은 1회 1캡슐, 1일 2회 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (201110646,201110646,'덱스피드연질캡슐(덱시부프로펜)','(주)유한양행','타원형','노랑, 투명','연질캡슐제, 액상',
'이 약은 만성 다발성 관절염, 류마티스관절염, 관절증, 강직척추염, 외상 및 수술 후 통증성 부종 또는 염증, 염증, 통증 및 발열을 수반하는 감염증의 치료보조에 사용합니다.',
'성인은 1회 1캡슐(300 mg), 1일 2~4회 복용합니다. 단, 1일 4캡슐(1,200 mg)을 초과하지 않습니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (201201051,201201051,'삐콤씨이브정','(주)유한양행','타원형','갈색','필름코팅정',
'이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시, 노년기의 비타민 E, B1, B2, B6, C의 보급과 구각염(입꼬리염), 구순염(입술염), 구내염(입안염), 설염(혀염), 습진, 피부염 증상의 완화, 햇빛ㆍ피부병 등에 의한 색소침착(기미, 주근깨)의 완화, 잇몸출혈, 비출혈(코피) 예방과 철 결핍성 빈혈의 예방 및 치료에 사용합니다.',
'만 12세 이상 및 성인 1회 1정씩, 1일 1회 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (201205838,201205838,'래피콜데이앤나잇연질캡슐','(주)유한양행','타원형','파랑, 투명','연질캡슐제, 액상',
'이 약은 감기의 여러 증상(콧물, 코막힘, 재채기, 인후(목구멍)통, 기침, 가래, 오한(춥고 떨리는 증상), 발열, 두통, 관절통, 근육통)의 완화에 사용합니다.',
'주간용과 야간용이 있습니다 주간용은 15세 이상 및 성인은 1회 2캡슐, 1일 2회 식후 30분에 복용합니다. 야간용은 15세 이상 및 성인은 1회 2캡슐, 1일 1회 식후 30분에 복용합니다. 야간용은 주간용을 복용한지 6시간 경과 후에 복용합니다.');

INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (201206572,201206572,'메가트루정','(주)유한양행','타원형','노랑','필름코팅정',
'이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시, 발육기, 노년기의 비타민 D, E, B1, B2, B6, C의 보급과 뼈, 이의 발육불량, 구루병의 예방, 신경통, 근육통, 관절통(요통, 어깨결림 등) 증상의 완화, 각기, 눈의 피로, 구각염(입꼬리염), 구순염(입술염), 구내염(입안염), 설염(혀염), 습진, 피부염 증상의 완화와 아연의 보급에 사용합니다.',
'만 12세 이상 및 성인 1회 1정씩, 1일 1~2회 복용합니다.');


INSERT INTO medicine (me_no,me_pic,me_name,me_sales,me_shape,me_color,me_formulation,me_effect,me_capacity)
VALUES (199303108,199303108,'타이레놀정500밀리그람(아세트아미노펜)','(주)한국얀센','장방형','하양','필름코팅정',
'이 약은 감기로 인한 발열 및 동통(통증), 두통, 신경통, 근육통, 월경통, 염좌통(삔 통증)과 치통, 관절통, 류마티양 동통(통증)에 사용합니다.',
'만 12세 이상의 소아 및 성인은 1회 1~2정씩, 1일 3~4회 (4~6시간 마다) 필요시 복용합니다.</p><p>이 약은 가능한 최단기간동안 최소 유효용량으로 복용하십시오.');

